"Volume" = "Głośność"; 
"Sync" = "Synchronizacja"; 
"Sync Modulation" = "Modulacja synchronizacji"; 
"Sync Envelope" = "Obwiednia synchronizacji"; 
"Cutoff" = "Odcięcie"; 
"Attack" = "Narastanie"; 
"Decay" = "Opadanie"; 
"Sustain" = "Ustalenie"; 

